Repository: yaquake-dot-com/humidor
Catalog: Sources/Humidor/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, es_es, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: %@ Settings
ca: %@ Configuració
cs: Nastavení %@
de: %@ Einstellungen
es_cl: Ajustes de %@
es_es: Configuración de %@
et: %@ seaded
fr: Paramètres de %@
hu: %@ Beállítások
it: Impostazioni %@
lv: %@ iestatījumi
nl: %@ instellingen
pl: Ustawienia %@
pt_br: %@ Configurações
pt_pt: %@ Configurações
ru: %@ Настройки
ta: %@ அமைப்புகள்
tr: %@ Ayarları
uk: %@ Налаштування
zh_hans: %@ 设置

source: %@ days left
ca: Queden %@ dies
cs: %@ dnů zbývá
de: %@ Tage übrig
es_cl: %@ días restantes
es_es: %@ días restantes
et: %@ päeva jäänud
fr: %@ jours restants
hu: %@ nap maradt hátra
it: %@ giorni rimanenti
lv: Atlikušas %@ dienas
nl: %@ dagen over
pl: %@ pozostało
pt_br: %@ dias restantes
pt_pt: %@ dias restantes
ru: Осталось %@ дней
ta: %@ நாட்கள் உள்ளன
tr: %@ gün kaldı
uk: Залишилося %@ днів
zh_hans: 剩余 %@ 天

source: %@ has gone away
ca: %@ s'ha absentat
cs: %@ je nepřítomen(a)
de: %@ ist weggegangen
es_cl: %@ se ha ido
es_es: %@ está ausente
et: %@ lahkus
fr: %@ s'absente
hu: %@ távol van
it: %@ è andato via
lv: %@ ir aizgājis
nl: %@ is weggegaan
pl: %@ zaraz wraca
pt_br: %@ tornou-se ausente
pt_pt: %@ tornou-se ausente
ru: %@ отошёл(-ла)
ta: %@ போய்விட்டன
tr: %@ uzaklaştı
uk: %@ пішов
zh_hans: %@ 已离开

source: %@ has returned
ca: %@ ha tornat
cs: %@ se vrátil(a)
de: %@ ist zurück
es_cl: %@ ha regresado
es_es: %@ ha vuelto
et: %@ tuli tagasi
fr: %@ est de retour
hu: %@ visszajött
it: %@ è tornato
lv: %@ ir atgriezies
nl: %@ is terug
pl: %@ powrócił
pt_br: %@ retornou
pt_pt: %@ retornou
ru: %@ вернулся(-ась)
ta: %@ திரும்பிவிட்டன
tr: %@ geri döndü
uk: %@ повернувся
zh_hans: %@ 已返回

source: %@ joined the room
ca: %@ s'ha unit a la sala
cs: %@ se připojil(a) k místnosti
de: %@ ist dem Raum beigetreten
es_cl: %@ se unió a la sala
es_es: %@ se unió a la sala
et: %@ liitus ruumiga
fr: %@ a rejoint le salon
hu: %@ csatlakozott a szobához
it: %@ è entrato nel canale
lv: %@ pievienojās istabai
nl: %@ is de kamer binnengekomen
pl: %@ dołączył do pokoju
pt_br: %@ entrou na sala
pt_pt: %@ entrou na sala
ru: %@ присоединился(-ась) к комнате
ta: %@ அறையில் சேர்ந்தார்
tr: %@ odaya katıldı
uk: %@ приєднався до кімнати
zh_hans: %@ 加入了房间

source: %@ left the room
ca: %@ ha sortit de la sala
cs: %@ opustil(a) místnost
de: %@ hat den Raum verlassen
es_cl: %@ abandonó la sala
es_es: %@ abandonó la sala
et: %@ lahkus ruumist
fr: %@ a quitté le salon
hu: %@ elhagyta a szobát
it: %@ lascia il canale
lv: %@ izgāja no istabas
nl: %@ heeft de kamer verlaten
pl: %@ opuścił pokój
pt_br: %@ saiu da sala
pt_pt: %@ saiu da sala
ru: %@ покинул(-а) комнату
ta: %@ அறையை விட்டு வெளியேறின
tr: %@ odadan ayrıldı
uk: %@ покинув кімнату
zh_hans: %@ 离开了房间

source: %@ mentioned you in room %@
ca: %1$@ t'ha mencionat a la sala %2$@
cs: %1$@ se o vás zmínil v místnosti %2$@
de: %1$@ hat dich im Raum %2$@ erwähnt
es_es: El usuario %1$@ te mencionó en la sala %2$@
et: %1$@ mainis sind ruumis %2$@
fr: %1$@ vous a mentionné dans le salon %2$@
hu: %1$@ említette önt a(z) %2$@ szobában
it: %1$@ ti ha menzionato nella stanza %2$@
lv: %1$@ pieminēja Jūs istabā %2$@
nl: %1$@ heeft je genoemd in kamer %2$@
pl: %1$@ wspomniał o Tobie w pokoju %2$@
pt_br: %1$@ mencionou você na sala %2$@
pt_pt: %1$@ mencionou-o na sala %2$@
ru: %1$@ упомянул вас в комнате %2$@
ta: %1$@ உங்களை அறை %2$@ குறிப்பிடுகின்றன
tr: %1$@, %2$@ odasında sizden bahsetti
zh_hans: %1$@ 在 %2$@ 房间里提到了你

source: %@, port %@
ca: %1$@, port %2$@
cs: %1$@, port %2$@
de: %1$@, Anschluss %2$@
es_es: %1$@, puerto %2$@
et: %1$@, port %2$@
fr: %1$@, port %2$@
hu: %1$@, port %2$@
it: %1$@, porta %2$@
lv: %1$@, ports %2$@
nl: %1$@, poort %2$@
pl: %1$@, port %2$@
pt_br: %1$@, porta %2$@
pt_pt: %1$@, porta %2$@
ru: %1$@, порт %2$@
ta: %1$@ , துறைமுகம் %2$@
tr: %1$@, bağlantı noktası %2$@
zh_hans: %1$@，端口 %2$@

source: %lld Failed! %@
ca: %1$lld Ha fallat! %2$@
cs: %1$lld selhalo! %2$@
de: %1$lld Fehlgeschlagen! %2$@
es_cl: %1$lld ¡Fallida! %2$@
es_es: ¡%1$lld ha fallado! %2$@
et: %1$lld nurjus! %2$@
fr: %1$lld a échoué ! %2$@
hu: %1$lld Sikertelen! %2$@
it: %1$lld Fallito! %2$@
lv: %1$lld nenostrādāja! %2$@
nl: %1$lld mislukt! %2$@
pl: %1$lld Błąd! %2$@
pt_br: %1$lld falhou! %2$@
pt_pt: %1$lld falhou! %2$@
ru: %1$lld Ошибка! %2$@
ta: %1$lld தோல்வியுற்றது! %2$@
tr: %1$lld Başarısız! %2$@
uk: %1$lld Помилка! %2$@
zh_hans: %1$lld 失败！ %2$@

source: %lld File(s) Selected
ca: %lld Fitxers seleccionats
cs: %lld souborů vybráno
de: %lld Ausgewählte Datei(en)
es_cl: %lld Archivo(s) Seleccionado(s)
es_es: %lld Archivo(s) seleccionado(s)
et: %lld faili valitud
fr: %lld fichier(s) sélectionné(s)
hu: %lld fájl(ok) kiválasztva
it: %lld File Selezionati
lv: Atlasīts(i) %lld fails(i)
nl: %lld bestand(en) geselecteerd
pl: %lld wybrany(ch) plik(ów)
pt_br: %lld Arquivos(s) Selecionados
pt_pt: %lld Ficheiros(s) Selecionados
ru: %lld выделенных файла
ta: தேர்ந்தெடுக்கப்பட்ட %lld கோப்பு (கள்)
tr: %lld Dosya Seçildi
uk: Вибрано %lld файл(-ів)
zh_hans: %lld 已选文件

source: %lld Unread Tab(s)
ca: %lld Pestanya(es) sense llegir
cs: %lld nepřečtených karet
de: %lld Ungelesene Tab(s)
es_es: %lld Pestaña(s) no leída(s)
et: %lld Lugemata vahekaardid
fr: %lld Onglet(s) non lu(s)
hu: %lld Olvasatlan lap
it: %lld Scheda(e) non letta(e)
lv: %lld nelasīta(s) cilne(s)
nl: %lld ongelezen tab(s)
pl: %lld nieprzeczytanych kart
pt_br: %lld Abas Não Lidas
pt_pt: %lld Guias Não Lidas
ru: %lld Непрочитанные вкладки
ta: %lld படிக்காத தாவல்(கள்)
tr: %lld Okunmayan Sekme
zh_hans: %lld 未读标签

source: %lld active filter(s)
ca: %lld filtre(s) actiu(s)
cs: %lld aktivních filtrů
de: %lld aktive Filter
es_es: %lld filtro(s) activo(s)
et: %lld aktiivset filtrit
fr: %lld filtre(s) actif(s)
hu: %lld aktív szűrő
it: %lld filtro(i) attivo(i)
lv: %lld aktīvais(ie) filtrs(i)
nl: %lld actieve filter(s)
pl: %lld - liczba aktywnych filtrów
pt_br: %lld filtro(s) ativo(s)
pt_pt: %lld filtro(s) ativo(s)
ru: %lld активных(ый)
ta: %lld செயலில் வடிகட்டி (கள்)
tr: %lld etkin filtre
uk: %lld активних фільтрів
zh_hans: %lld 个启用的过滤器

source: (None)
ca: (Cap)
cs: (nic)
de: (Keine)
es_cl: (Ninguno)
es_es: (Ninguno)
et: (Pole)
fr: (aucun)
hu: (Nincs)
it: (Nulla)
lv: (Neviens)
nl: (Geen)
pl: (Brak)
pt_br: (Nenhum)
pt_pt: (Nenhum)
ru: (Пусто)
ta: (எதுவுமில்லை)
tr: (Yok)
uk: (Немає)
zh_hans: （无）

source: * Messages sent while you were offline
ca: * Missatges enviats mentre estaves fora de línia
cs: * Zprávy odeslané, když jste byli offline
de: * Nachrichten, die gesendet wurden, während du offline warst
es_es: * Mensajes enviados mientras estabas desconectado
et: * Sõnumid, mis saadeti siis, kui olid võrgust väljas
fr: * Les message(s) envoyé(s) quand vous êtes hors-ligne
hu: * Üzenet(ek)et kapott, amíg nem volt elérhető
it: * Messaggi inviati mentre eri disconnesso
lv: * Ziņas nosūtītas, kamēr bijāt bezsaistē
nl: * Berichten verzonden terwijl je offline was
pl: * Wiadomości wysłane, podczas bycia rozłączonym
pt_br: * Mensagem(ns) enviada(s) enquanto você estava offline
pt_pt: * Mensagem(ns) enviada(s) enquanto estava offline
ru: * Сообщения, которые вы получили пока были не в сети
ta: * நீங்கள் ஆஃப்லைனில் இருந்தபோது அனுப்பப்பட்ட செய்திகள்
tr: * Siz çevrim dışıyken gönderilen mesajlar
zh_hans: 离线收到的消息

source: * is a wildcard
ca: * és un comodí
cs: * je zástupný znak
de: * ist ein Platzhalter
es_cl: * es un comodín
es_es: * es un comodín
et: * on metamärk
fr: * implique tout le monde
hu: * a helyettesítő karakter
it: * è un carattere jolly
lv: * ir aizstājējzīme
nl: * is een jokerteken
pl: * to symbol wieloznaczny
pt_br: * é um curinga
pt_pt: * é um curinga
ru: * — это символ подстановки
ta: * ஒரு வைல்டு அட்டை
tr: * bir joker karakterdir
uk: * є символом підстановки
zh_hans: * 是通配符

source: --- old messages above ---
ca: --- missatges antics a dalt ---
cs: --- staré zprávy výše ---
de: --- alte Nachrichten oben ---
es_cl: --- mensajes antiguos encima ---
es_es: --- mensajes antiguos arriba ---
et: --- vanad sõnumid ülal ---
fr: --- anciens messages au-dessus ---
hu: --- régebbi üzenetek felül ---
it: --- vecchi messaggi sopra ---
lv: --- iepriekšējās ziņas augstāk ---
nl: --- oude berichten hierboven ---
pl: --- stare wiadomości powyżej ---
pt_br: --- mensagens antigas acima ---
pt_pt: --- mensagens antigas acima ---
ru: --- старые сообщения выше ---
ta: --- மேலே பழைய செய்திகள் ---
tr: --- eski mesajlar yukarıda ---
uk: --- старі повідомлення вище ---
zh_hans: --- 旧消息在上 ---

source: /me action text color:
ca: Color del text de l'acció /me:
cs: Barva textu akce /me:
de: /me Aktionstextfarbe:
es_cl: Color del texto de la acción /me:
es_es: Color del texto de la acción /me:
et: /me toimingu teksti värv:
fr: Couleur du texte d’action /me :
hu: /ü művelet szövegének színe:
it: Colore testo azione /me:
lv: /me darbības teksta krāsa:
nl: /me actie tekstkleur:
pl: Kolor tekstu komendy /me:
pt_br: /me cor do texto da ação:
pt_pt: /me cor do texto da ação:
ru: /me «действие» «цвет текста»:
ta: /எனக்கு அதிரடி உரை நிறம்:
tr: /me eylem metni rengi:
uk: /me дія колір-тексту:
zh_hans: /me 动作文本颜色：

source: Abort
ca: Avortar
cs: Zrušit
de: Abbrechen
es_cl: Cancelar
es_es: Interrumpir
et: Katkesta
fr: Abandonner
hu: Megszakít
it: Interrompi
lv: Pārtraukt
nl: Afbreken
pl: Przerwij
pt_br: Abortar
pt_pt: Abortar
ru: Прервать
ta: கருக்கலைப்பு
tr: İptal
uk: Перервати
zh_hans: 中止

source: Abort User(s)
ca: Avorta els usuari(s)
cs: Zrušit uživatele
de: Benutzer abbrechen
es_cl: Abortar usuario(s)
es_es: Interrumpir usuario(s)
et: Katkesta kasutaja(d)
fr: Abandonner l’utilisateur (s)
hu: Felhasználó(k) leállítása
it: Interrompi Utente(i)
lv: Pārtraukt lietotāju(s)
nl: Gebruiker(s) afbreken
pl: Przerwij użytkownikowi/om
pt_br: Abortar Usuário(s)
pt_pt: Abortar Utilizador(s)
ru: Прервать пользователя(ей)
ta: பயனர் (களை) கைவிடவும்
tr: Kullanıcı(lar)ı İptal Et
uk: Перервати користувача(-ів)
zh_hans: 中止用户

source: About
ca: Quan a
cs: O
de: Über
es_es: Acerca de
et: Programmist
fr: À propos
hu: Névjegy
it: Riguardo al programma
lv: Par
nl: Over
pl: O alikacji
pt_br: Sobre
pt_pt: Sobre
ru: О Nicotine+
ta: பற்றி
tr: Hakkında
zh_hans: 关于

source: About Nicotine+
ca: Sobre Nicotine+
cs: O Nicotine+
de: Über Nicotine+
es_cl: Acerca de Nicotine+
es_es: Acerca de Nicotine+
et: Nicotine+ teave
fr: À propos de Nicotine+
hu: A Nicotine+ névjegye
it: Informazioni su Nicotine+
lv: Par Nicotine+
nl: Over Nicotine+
pl: O Nicotine+
pt_br: Sobre Nicotine+
pt_pt: Sobre Nicotine+
ru: О Nicotine+
ta: அபவுட் நிகோடின்+
tr: Nicotine+ Hakkında
uk: Про Nicotine+
zh_hans: 关于Nicotine+

source: Accept private room invitations
ca: Acceptar invitacions a sales privades
cs: Přijmout pozvánky do soukromé místnosti
de: Akzeptiere Einladungen zu privaten Räumen
es_cl: Aceptar invitaciones a salas privadas
es_es: Aceptar invitaciones a salas privadas
et: Nõustu privaattubade kutsetega
fr: Accepter les invitations à des salons privés
hu: Privát szobai meghívások elfogadása
it: Accetta inviti a canale privato
lv: Pieņemt privāto istabu ielūgumus
nl: Uitnodigingen voor privékamers accepteren
pl: Akceptuj zaproszenia do prywatnych pokoi
pt_br: Aceitar convites para salas privadas
pt_pt: Aceitar convites para salas privadas
ru: Принять приглашение в комнату
ta: _ தனியார் அறை அழைப்பிதழ்களை ஏற்றுக்கொள்ளுங்கள்
tr: Özel oda davetlerini kabul et
uk: Прийняти запрошення в приватну кімнату
zh_hans: 接受私密聊天室邀请

source: Accessible To
ca: Accessible per
cs: Přístupné pro
de: Erreichbar für
es_es: Accesible para
et: Ligipääsetav
fr: Accessible à
hu: Hozzáférhető
it: Accessibile a
lv: Pieejamība
nl: Toegankelijk voor
pl: Dostępne dla
pt_br: Acessível À
pt_pt: Acessível À
ru: Доступно для
ta: அணுகக்கூடியது
tr: Erişilebilir
zh_hans: 可访问的人

source: Add
ca: Afegir
cs: Přidat
de: Hinzufügen
es_cl: Añador
es_es: Añadir
et: Lisa
fr: Ajouter
hu: Hozzáad
it: Aggiungi
lv: Pievienot
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ru: Добавить
ta: கூட்டு
tr: Ekle
uk: Додати
zh_hans: 添加

source: Add Buddy
ca: Afegeix Amic
cs: Přidat kamaráda
de: Freund hinzufügen
es_es: Añadir amigo
et: Lisa sõber
fr: Ajouter un ami
hu: Barát hozzáadása
it: Aggiungi Amico
lv: Pievienot draugu
nl: Vriend toevoegen
pl: Dodaj znajomego
pt_br: Adicionar Amigo
pt_pt: Adicionar Amigo
ru: Добавить в друзья
ta: படியைச் சேர்க்கவும்
tr: Arkadaş Ekle
zh_hans: 添加好友

source: Add Download Filter
ca: Afegir un filtre de descàrrega
cs: Přidat filtr stahování
de: Download-Filter hinzufügen
es_cl: Agregar filtro de descarga
es_es: Añadir filtro de descarga
et: Lisa allalaadimisfilter
fr: Ajouter un filtre de téléchargement
hu: Letöltésszűrő hozzáadása
it: Aggiungi Filtro di Download
lv: Pievienot lejupielādes filtru
nl: Voeg een downloadfilter toe
pl: Dodaj filtr pobierania
pt_br: Adicionar Filtro de Download
pt_pt: Adicionar Filtro de Descarga
ru: Добавить фильтр загрузки
ta: பதிவிறக்க வடிகட்டியைச் சேர்க்கவும்
tr: İndirme Filtresi Ekle
uk: Додати фільтр завантаження
zh_hans: 添加下载过滤器

source: Add Item
ca: Afegeix element
cs: Přidat položku
de: Artikel hinzufügen
es_es: Añadir un elemento
et: Lisa üksus
fr: Ajouter un élément
hu: Tétel hozzáadása
it: Aggiungi elemento
lv: Pievienot vienumu
nl: Item toevoegen
pl: Dodaj obiekt
pt_br: Adicionar Item
pt_pt: Adicionar Item
ru: Добавить элемент
ta: உருப்படியைச் சேர்க்கவும்
tr: Öge Ekle
uk: Додати елемент
zh_hans: 增加条目

source: Add Replacement
ca: Afegir substitució
cs: Přidat náhradu
de: Ersatz hinzufügen
es_es: Añadir sustitución
et: Lisa asendus
fr: Ajouter un remplacement
hu: Helyettesítés hozzáadása
it: Aggiungi sostituzione
lv: Pievienot aizvietotāju
nl: Vervanging toevoegen
pl: Dodaj zamiennik
pt_br: Adicionar Substituto
pt_pt: Adicionar Substituto
ru: Добавить замену
ta: மாற்றீட்டைச் சேர்க்கவும்
tr: Değişim Ekle
zh_hans: 添加替换

source: Add URL Handler
ca: Afegir un gestors d'URL
cs: Přidat obsluhovač URL
de: URL-Handler hinzufügen
es_es: Añadir un manejador de URL
et: Lisa URL-i töötleja
fr: Ajouter un gestionnaire d'URL
hu: URL-kezelők megadása
it: Aggiungi Gestore URL
lv: Pievienot URL apstrādātāju
nl: URL-handler toevoegen
pl: Dodaj obsługę adresu URL
pt_br: Adicionar Gerenciador de URL
pt_pt: Adicionar Gestor de URL
ru: Добавить обработчик URL
ta: முகவரி கையாளுபவர் சேர்க்கவும்
tr: URL İşleyicisi Ekle
zh_hans: 添加 URL 处理程序

source: Add User Note
ca: Afegir una nota d'usuari
cs: Přidat uživatelskou poznámku
de: Benutzernotiz hinzufügen
es_cl: Añadir Nota de Usuario
es_es: Añadir nota de usuario
et: Lisa kasutaja märkus
fr: Ajouter une note utilisateur
hu: Felhasználói megjegyzés hozzáadása
it: Aggiungi Nota Utente
lv: Pievienot lietotājam piezīmi
nl: Gebruikersnotitie toevoegen
pl: Dodaj notatkę użytkownika
pt_br: Adicionar Nota sobre o Usuário
pt_pt: Adicionar Nota sobre o Utilizador
ru: Добавить заметку
ta: பயனர் குறிப்பைச் சேர்க்கவும்
tr: Kullanıcı Notu Ekle
uk: Додати примітку користувача
zh_hans: 添加用户备注

source: Add User Note…
ca: Afegir una nota d'usuari…
cs: Přidat uživatelskou poznámku…
de: Benutzernotiz hinzufügen …
es_cl: Añadir Nota de Usuario…
es_es: Añadir nota de usuario…
et: Lisa kasutaja Märkus…
fr: Ajouter des Notes d’utilisateur…
hu: Felhasználói megjegyzés hozzáadása…
it: Aggiungi Nota Utente…
lv: Pievienot lietotājam piezīmi…
nl: Gebruikersnotitie toevoegen…
pl: Dodaj notatkę użytkownika…
pt_br: Adicionar Nota sobre o Usuário…
pt_pt: Adicionar Nota sobre o Utilizador…
ru: Добавить заметку…
ta: பயனரைச் சேர்க்கவும் _ குறிப்பு…
tr: Kullanıcı Notu Ekle…
uk: Додати примітку користувача…
zh_hans: 添加用户 备注…

source: Add Wish
ca: Afegir desig
cs: Přidat přání
de: Wunsch hinzufügen
es_cl: Añadir Deseo
es_es: Añadir deseo
et: Lisa soov
fr: Ajouter Souhait
hu: Kívánság hozzáadása
it: Aggiungi Desiderio
lv: Pievienot vēlmi
nl: Wens toevoegen
pl: Dodaj życzenie
pt_br: Adicionar Desejo
pt_pt: Adicionar Desejo
ru: Добавить в желаемое
ta: Wish ஐச் சேர்க்கவும்
tr: Dilek Ekle
uk: Додати бажання
zh_hans: 添加到心愿单

source: Add Wish…
ca: Afegir un desig…
cs: Přidat přání…
de: Wunsch hinzufügen …
es_cl: Añadir Deseo…
es_es: Añadir deseo…
et: Lisa soov…
fr: Ajouter un souhait…
hu: Kívánság hozzáadása…
it: Aggiungi Desiderio…
lv: Pievienot vēlmi…
nl: Wens toevoegen…
pl: Dodaj życzenie…
pt_br: Adicionar Desejo…
pt_pt: Adicionar Desejo…
ru: Добавить желаемое…
ta: ஆசை சேர்க்கவும்…
tr: Dilek Ekle…
uk: Додати бажання…
zh_hans: 添加心愿……

source: Add a Shared Folder
ca: Afegir una carpeta compartida
cs: Přidat sdílenou složku
de: Einen freigegebenen Ordner hinzufügen
es_cl: Agregar una carpeta compartida
es_es: Añadir una carpeta compartida
et: Lisa jagatud kaust
fr: Ajouter un répertoire partagé
hu: Egy megosztott mappa hozzáadása
it: Aggiungi una Cartella Condivisa
lv: Pievienojiet mapi koplietošanai
nl: Een share toevoegen
pl: Udostępnij folder
pt_br: Adicionar uma Pasta Compartilhada
pt_pt: Adicionar uma Pasta Partilhada
ru: Добавить каталог в общий доступ
ta: பகிரப்பட்ட கோப்புறையைச் சேர்க்கவும்
tr: Paylaşılan Klasör Ekle
uk: Додати спільний каталог
zh_hans: 添加共享文件夹

source: Add a note about user %@:
ca: Afegir una nota sobre l'usuari %@:
cs: Přidat poznámku k uživateli %@:
de: Füge eine Notiz über den Benutzer %@ hinzu:
es_cl: Añadir una nota acerca del usuario %@:
es_es: Añadir una nota acerca del usuario %@:
et: Lisa märkus kasutaja %@ kohta:
fr: Ajouter des commentaires concernant l'utilisateur %@ :
hu: Megjegyzés hozzáadása a(z) %@ felhasználóhoz:
it: Aggiungi nota associata all'utente %@:
lv: Pievienojiet piezīmi par lietotāju %@:
nl: Voeg een notitie toe over gebruiker %@:
pl: Dodaj notatkę o użytkowniku %@:
pt_br: Adicione uma nota sobre o usuário %@:
pt_pt: Adicione uma nota sobre o utilizador %@:
ru: Добавить заметку о пользователе %@:
ta: பயனர் %@ பற்றிய குறிப்பைச் சேர்க்கவும்:
tr: %@ kullanıcısı hakkında bir not ekleyin:
uk: Додати примітку про користувача %@:
zh_hans: 添加关于用户 %@ 的备注：

source: Add as Operator of %@
ca: Afegir com a operador de %@
cs: Přidat jako operátora %@
de: Als Operator von %@ hinzufügen
es_cl: Añadir como Operador de %@
es_es: Añadir como operador de %@
et: Lisa %@ operaatoriks
fr: Ajouter comme opérateur de %@
hu: Hozzáadás a(z) %@ operátoraként
it: Aggiungi come Operatore di %@
lv: Pievienot kā %@ operatoru
nl: Als operator van %@ toevoegen
pl: Dodaj jako operatora %@
pt_br: Adicionar como Operador de %@
pt_pt: Adicionar como Operador de %@
ru: Назначить «Оператором» в %@
ta: %@ இன் ஆபரேட்டராகச் சேர்க்கவும்
tr: %@ İşleticisi Olarak Ekle
uk: Додати як оператора %@
zh_hans: 设 %@ 为管理员

source: Add buddy…
ca: Afegeix amic…
cs: Přidat kamaráda…
de: Freund hinzufügen …
es_cl: Añadir amigo…
es_es: Añadir amigo…
et: Lisa sõber…
fr: Ajouter un ami…
hu: Barát hozzáadása…
it: Aggiungi amico…
lv: Pievienot draugu…
nl: Vriend toevoegen…
pl: Dodaj znajomego…
pt_br: Adicionar amigo…
pt_pt: Adicionar amigo…
ru: Добавить в друзья…
ta: நண்பரைச் சேர்க்கவும்…
tr: Arkadaş ekle…
uk: Додати друга…
zh_hans: 添加好友……

source: Add something you dislike…
ca: Afegeix alguna cosa que no t'agrada…
cs: Přidejte něco, co se vám nelíbí…
de: Füge etwas hinzu, das du nicht magst…
es_cl: Añade algo que no te guste…
es_es: Añade algo que no te guste…
et: Lisa midagi, mis sulle ei meeldi…
fr: Ajoutez ce que vous n'aimez pas…
hu: Adja hozzá azt amit nem szeret…
it: Aggiungi qualcosa che non ti piace…
lv: Pievienojiet kaut ko, kas jums nepatīk…
nl: Voeg iets toe wat je niet leuk vindt…
pl: Dodaj coś, czego nie lubisz…
pt_br: Adicionar algo que você não gosta…
pt_pt: Adicionar algo que não gosta…
ru: Добавьте то, что вам не нравится…
ta: நீங்கள் விரும்பாத ஒன்றைச் சேர்க்கவும்…
tr: Sevmediğiniz bir şey ekleyin…
uk: Додайте те, що вам не подобається…
zh_hans: 添加你不喜欢的东西……

source: Add something you like…
ca: Afegeix alguna cosa que t'agradi…
cs: Přidejte něco, co se vám líbí…
de: Füge etwas hinzu, das dir gefällt…
es_cl: Agrega algo que te guste…
es_es: Añade algo que te guste…
et: Lisa midagi, mis sulle meeldib…
fr: Ajoutez ce que vous aimez…
hu: Adja hozzá ami tetszik…
it: Aggiungi qualcosa che ti piace…
lv: Pievienojiet kaut ko, kas jums patīk…
nl: Voeg iets toe wat je wel leuk vindt…
pl: Dodaj coś, co lubisz…
pt_br: Adicionar algo que você gosta…
pt_pt: Adicionar algo que gosta…
ru: Добавьте то, что вам нравится…
ta: நீங்கள் விரும்பும் ஒன்றைச் சேர்க்கவும்…
tr: Sevdiğiniz bir şey ekleyin…
uk: Додайте те, що вам подобається…
zh_hans: 添加你喜欢的东西……

source: Add things you want everyone to see, such as a short description, helpful tips, or guidelines for downloading your shares.
ca: Afegiu coses que voleu que vegin tothom, com ara una breu descripció, consells útils o directrius per baixar els vostres fitxers compartits.
cs: Přidejte věci, které chcete aby ostatní viděli, například krátký popis, užitečné tipy, instrukce ke stažení vašeho sdílení.
de: Füge Dinge hinzu, die jeder sehen soll, wie eine kurze Beschreibung, hilfreiche Tipps oder Richtlinien für das Herunterladen deiner Freigaben.
es_es: Añade cosas que quieres que todo el mundo vea, como una breve descripción, consejos útiles o directrices para descargar tus compartidos.
et: Lisa asju, mida soovid kõiki nägevat, näiteks lühike tutvustus, kasulikud näpunäited või juhised oma jagamiste allalaadimiseks.
fr: Ajoutez des choses que vous voulez que tout le monde voie, comme une description courte, des conseils utiles ou des lignes directrices pour télécharger vos fichiers.
hu: Adjon hozzá olyan dolgokat, amelyeket mindenkivek közölni szeretne, például egy rövid leírást, hasznos tippeket vagy útmutatókat a megosztásai letöltéséhez.
it: Aggiungi elementi che vuoi che tutti vedano, ad esempio una breve descrizione, suggerimenti utili o linee guida per scaricare i tuoi condivisi.
lv: Pievienojiet informāciju, ko vēlaties, lai ikviens redzētu, piemēram, īsu aprakstu, noderīgus padomus vai norādījumus par jūsu koplietojumu lejupielādi.
nl: Voeg dingen toe die je wilt dat iedereen ziet, zoals een korte beschrijving, handige tips of richtlijnen voor het downloaden van je shares.
pl: Dodaj elementy, które chcesz, aby wszyscy widzieli, takie jak krótki opis, pomocne wskazówki lub wytyczne dotyczące pobierania udostępnionych materiałów.
pt_br: Adicione coisas que você deseja que todos vejam, como uma breve descrição, dicas úteis ou diretrizes para baixar seus compartilhamentos.
pt_pt: Adicione o que deseja que todos vejam, como uma breve descrição, dicas úteis ou diretrizes para descarregar os seus partilhamentos.
ru: Добавьте информацию, которую увидят все зашедшие в ваш профиль люди, например: краткое описание, полезные советы или рекомендации по загрузке ваших раздач.
ta: எல்லோரும் பார்க்க விரும்பும் விசயங்களைச் சேர்க்கவும், அதாவது குறுகிய விளக்கம், பயனுள்ள உதவிக்குறிப்புகள் அல்லது உங்கள் பங்குகளைப் பதிவிறக்குவதற்கான வழிகாட்டுதல்கள்.
tr: Kısa bir açıklama, faydalı ipuçları veya paylaşımlarınızı indirmek için talimatlar gibi herkesin görmesini istediğiniz şeyler ekleyin.
zh_hans: 增加所有人可见的文本，如简介、提示、下载您分享文件时需要遵守的准则。

source: Add to Private Room %@
ca: Afegir a la sala privada %@
cs: Přidat do soukromé místnosti %@
de: Zum privaten Raum hinzufügen %@
es_cl: Añadir a la Sala Privada %@
es_es: Añadir a la sala privada %@
et: Lisa privaatruumi %@
fr: Ajouter au salon privé %@
hu: Hozzáadás a(z) %@ privát szobához
it: Aggiungi alla Chat Privata %@
lv: Pievienot privātajai istabai %@
nl: Aan privékamer %@ toevoegen
pl: Dodaj do prywatnego pokoju %@
pt_br: Adicionar à sala privada %@
pt_pt: Adicionar à sala privada %@
ru: Пригласить в комнату %@
ta: தனியார் அறை %@ இல் சேர்க்கவும்
tr: %@ Özel Odasına Ekle
uk: Додати до приватної кімнати %@
zh_hans: 添加到私密聊天室 %@
